export const servicePriceGlobaOption = [
  { 
    title: 'Укол',
    price: 5000, 
    description: 'Профессиональное введение инъекций на дому. Цена указана от 5 000 ₸.',
    img: 'img/injection.svg',
  },
  { 
    title: 'Капельница',
    price: 7_000,  
    description: 'Постановка капельниц на дому. Цена указана от 7 000 ₸.',
    img: 'img/drip.svg',
  },
  { 
    title: 'Укол + Капельница',
    price: 8_000,
    description: 'Комплексная услуга (укол и капельница). Цена указана от 8 000 ₸.',
    img: 'img/injection_plus_drip.svg',
  },
  { 
    title: 'Детоксикация',
    price: 25_000,
    description: '!Предоплата обязательна! Детоксикация: стандарт (7 препаратов) от 30 000 ₸, элит (10 препаратов) от 60 000 ₸.',
    img: 'img/detox.svg',
  },
  // { 
  //   title: 'Золушка (коктейли)',
  //   price: 12_000,
  //   description: 'Золушка (Синдерелла) коктейль. Цена от 12 000 ₸ (без препаратов), от 25 000 ₸ (с препаратами).',
  //   img: 'img/cocktails.svg',
  // },
  // { 
  //   title: 'Перевязки',
  //   price: 7_000,
  //   description: 'Перевязочные процедуры. Цена от 7 000 ₸ (без материалов), от 8 000 ₸ (с материалами).',
  //   img: 'img/bandaging.svg',
  // },

  // { 
  //   title: 'Пищевые отравления (капельница)',
  //   price: 15_000,
  //   description: 'Лечение пищевых отравлений с помощью капельницы. Цена указана от 7 000 ₸.',
  //   img: 'img/food_poisoning.svg',
  // },
  
  // { 
  //   title: 'Медсестра на время',
  //   price: 20_000,
  //   description: 'Услуги медсестры на день (8 часов). Цена 20 000 ₸.',
  //   img: 'img/nurse.svg',
  // },
  // { 
  //   title: 'Врач на дом',
  //   price: 20_000,
  //   description: 'Выезд врача на дом. Цена от 20 000 ₸ (осмотр, назначение).',
  //   img: 'img/doctor.svg',
  // },
  { 
    title: 'Другое',
    price: 0,
    description: 'Выезд врача на дом. Цена от 20 000 ₸ (осмотр, назначение).',
    img: 'img/doctor.svg',
  },
];
